const eventsList = [
  {
    id: 'f62c65e5-d565-4d2d-8939-89661c3f9357',
    title:'Новость 1',
    text: 'Равным образом постоянный количественный рост и сфера нашей активности в значительной степени обуславливает создание направлений прогрессивного развития. Таким образом новая модель организационной деятельности влечет за собой процесс внедрения и модернизации систем массового участия.',
    timestamp: 1600117200000,
    author: 'default',
    published: false
  },
  {
    id: '533229fc-e6de-4ab8-a302-4c6088ef1d86',
    title:'Новость 2',
    text: 'Не следует, однако забывать, что реализация намеченных плановых заданий требуют определения и уточнения дальнейших направлений развития. Таким образом консультация с широким активом позволяет выполнять важные задания по разработке систем массового участия. Товарищи! новая модель организационной деятельности позволяет оценить значение новых предложений. Равным образом сложившаяся структура организации влечет за собой процесс внедрения и модернизации систем массового участия. С другой стороны постоянный количественный рост и сфера нашей активности позволяет выполнять важные задания по разработке соответствующий условий активизации.',
    timestamp: 1600117200000,
    author: 'admin',
    published: true
  },
  {
    id: '2347532e-1b3b-4d75-a6ac-1a71c3fc1eb6',
    title:'Новость 3',
    text: 'С другой стороны реализация намеченных плановых заданий играет важную роль в формировании новых предложений. Не следует, однако забывать, что консультация с широким активом позволяет выполнять важные задания по разработке направлений прогрессивного развития. Разнообразный и богатый опыт постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании направлений прогрессивного развития. Идейные соображения высшего порядка, а также сложившаяся структура организации играет важную роль в формировании систем массового участия.',
    timestamp: 1600118200000,
    author: 'default',
    published: true
  },
  {
    id: '02af9bda-4188-4906-93ad-7a709d234e4c',
    title:'Новость 4',
    text: 'Равным образом постоянный количественный рост и сфера нашей активности в значительной степени обуславливает создание направлений прогрессивного развития. Таким образом новая модель организационной деятельности влечет за собой процесс внедрения и модернизации систем массового участия.',
    timestamp: 1600329600000,
    author: 'default',
    published: false
  },
]

export default eventsList